brew "ack"
brew "ag"
brew "bash-completion"
brew "bat"
brew "cloc"
brew "diff-so-fancy"
brew "direnv"
brew "entr"
brew "ffmpeg"
brew "fswatch"
brew "htop"
brew "jq"
brew "nmap"
brew "num-utils"
brew "packer"
brew "pup"
brew "rust"
brew "signify-osx"
brew "terraform"
brew "tmux"
brew "watch"
brew "xmlstarlet"
